/* Localized versions of Info.plist keys */

CFBundleName = "Color Sampler";
CFBundleShortVersionString = "Color Sampler version 0.1";
CFBundleGetInfoString = "Color Sampler version 0.1, Copyright 2002 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2002 __MyCompanyName__.";
